<template>
<div id="profile">
    <div class="profile">
        <p class="title">公司简介</p>
        <div class="profile_text">
            <p>
            为贯彻落实《国家知识产权战略纲要》，促进我市知识产权交易市场的发展，根据国家发展改革委、财政部、科技部、国家工商总局、国家版权局、国家知识产权局等六部委联合发布的《建立和完善知识产权交易市场的指导意见》和国家知识产权局《关于实施全国专利技术展示交易平台计划的通知》要求， 2008年10月13日“国家专利技术深圳展示交易中心”正式挂牌开业。国家知识产权局张勤副局长、广东省知识产权局朱万昌副局长、深圳市许勤常务副市长、高国辉副秘书长等领导为交易中心的成立揭牌。
            </p>
            <p>
            国家专利技术深圳展示交易中心是经过国家知识产权局批准建立的常设专利技术交易机构，成立宗旨为：服务于专利技术转移与实施，完善政府知识产权服务链条，加速专利技术的商品化和产业化，促进深圳自主知识产权创新产业的发展。
            </p>
            <img src="../../../assets/images/5wx.jpg" alt="" class="profile_img">
            <h3>一、我们的主要特色</h3>
            <p>依托深圳市高新技术产业优势和毗邻港澳风险投资积聚优势，通过政府引导和市场推动，为广大中小企业和专利权人提供一个服务功能专业化、传播网络立体化、应用开发市场化、转化交易国际化的专利技术展示交易的国家级平台。</p>
            <h3>二、我们的主要目标</h3>
            <p>深圳已拥有大量的知识产权创新资源，企业和个人有专利技术转移和交易的迫切需求。交易中心将按照国家知识产权局实施专利技术展示交易平台的总体目标，通过政府引导和市场推动，将该中心建设成为服务功能多元化、传播网络立体化、应用开发市场化、转化交易国际化的专利技术展示交易业务的国家级平台，以服务于我市专利技术转移、转化与实施，加速专利技术的商品化和产业化，促进深圳市自主知识产权产品、产业的发展。</p>
            <h3>三、我们的主要职能</h3>
            <p> 展示交易中心以常设展区和网上发布交易为主，主要职能有：</p>
            <p>（一）专利技术项目登记服务；</p>
            <p>（二）专利技术项目展示；</p>
            <p>（三）专利技术项目网上交易平台（升级改版中）；</p>
            <p>（四）专利信息检索分析；</p>
            <p>（五）企业知识产权实务咨询；</p>
            <p>（六）举办各类知识产权培训和专利技术项目交易展示会；</p>
            <p>（七）接受政府知识产权部门或其他相关部门的委托，开展其它专利技术项目或知识产权相关活动；</p>
            <p>（八）知识产权侵权鉴定（申请中）；</p>
            <p>（九）知识产权评估。</p>
        </div>
    </div>
</div>
</template>
<script>
export default {
data () {
return {
}
},
created() {
},
methods: {
},
components:{
}
}
</script>
<style lang="less" rel="stylesheet/less">
    #profile{
        .profile,
        .download_center {
            padding: 40px 60px 60px;
            .title {
            font-size: 20px;
            height: 34px;
            line-height: 34px;
            text-align: center;
            margin-bottom: 25px;
            letter-spacing: 1px;
            }
        }
        .profile_text{
            h3{
                height: 40px;
                line-height: 40px;
                font-size: 16px;
                color: #555;
            }
            p{
                text-indent: 28px;
                font-size:14px;
                color: #16181e;
                line-height: 36px;
            }
            .profile_img{
                margin:40px 0; 
            }
        }
    }
</style>
